{
  "copyright": "© 2022 Deutsche Welle Research & Cooperation",
  "legal-privacyLink": "Legal & Privacy",
  "legal-privacyText": "# Legal\nDeutsche Welle | DW \n\nrepresented by the Director General Peter Limbourg \n\nKurt-Schumacher-Str. 3 \n\n53113 Bonn \n\nPhone: 0049 228 429-0 \n\nE-Mail: info@dw.com \n\nVAT ID: DE123052407\n\n# Privacy Text\nWe strongly support the right to privacy. Protecting your personal data and treating it in a confidential way is something we take seriously. We'll process your personal data exclusively within the legal framework of the data protection provisions of the European Union, particularly the General Data Protection Regulation (hereinafter: GDPR).\n\nThis data protection policy statement describes when, how and for which purposes we'll process your personal data. It also points out the rights you have regarding the processing of your data. In particular, you'll find information on\n\n-   who's legally responsible for the data processing (data controller)\n-   the data collection and logging we carry out automatically when you visit our website\n-   the data we collect and process when you register for our newsletter\n-   the social plug-ins we use on our website\n-   the web analytics tool (e.g. Matomo) we've chosen to analyze and optimize usage of our website\n-   your rights as a data subject\n-   your right to lodge a complaint\n\n1. Responsible data controller\n\nAccording to data protection legislation, and especially the GDPR, the responsible data controller is:\n\nDeutsche Welle | DW\n\nrepresented by the Director General Peter Limbourg\n\nKurt-Schumacher-Str. 3 53113 Bonn Germany\n\nPhone: 0049 228 429-0 E-Mail: <info@dw.com>\n\nDW's Data Protection officer is:\n\nUlf Bürger\n\nYou can contact him and data protection supervision via: <datenschutz@dw.com>",
  "aboutLink": "About",
  "aboutText": "# About How to verify\n\nStop searching, start finding.\nLearn about verification workflows and tools by exploring this knowledge graph. Start with the type of digital media you aim to verify and work your way down to the tools that can help you.\nIf you miss anything, a workflow or a tool then please let us know via the feedback button so that we can add it.\nSources for this knowlegde graph are; Julia Bayer, Bellingcat, The Verification Handbook, etc., etc..\nThis website has been co-funded by the German BKM under the KID2 Project, XXX funding scheme."
}