{
  "legal-privacyText":"# Legal & Privacy Statement\n<<PRIVACY_MANAGER>>\n## Legal Notice\n\n# Legal & Privacy Statement\n<<PRIVACY_MANAGER>>\n\nWe strongly support the right to privacy. The Legal Notice below explains all details on the anonymous user data we process to learn from your use of this website. By using this website, you agree to the use of: \n\nESSENTIAL COOKIES \n\nLegal Notice \n\nProtecting your personal data and treating it in a confidential way is something we take seriously. We  process your personal data exclusively within the legal framework of the data protection provisions of the European Union, particularly the General Data Protection Regulation (hereinafter: GDPR). \n\nThis data protection policy statement describes when, how and for which purposes we  will process your personal data. It also points out the rights you have regarding the processing of your data. In particular, you  will find information on \n\n-   who's legally responsible for the data processing (data controller) \n\n-   the data collection and logging we carry out automatically when you visit our website \n\n-   the data we collect and process when you register for our newsletter \n\n-   the social plug-ins we use on our website \n\n-   the web analytics tool (e.g. Matomo) we've chosen to analyze and optimize usage of our website \n\n-   your rights as a data subject \n\n-   your right to lodge a complaint \n\n1\\. Responsible data controller \n\nAccording to data protection legislation, and especially the GDPR, the responsible data controller is: \n\nDeutsche Welle | DW \n\nrepresented by the Director General Peter Limbourg \n\nKurt-Schumacher-Str. 3 53113 Bonn Germany \n\nPhone: 0049 228 429-0 E-Mail: [info@dw.com](mailto:info@dw.com) \n\nDW's Data Protection officer is: \n\nUlf Bürger \n\nYou can contact him and data protection supervision via: [datenschutz@dw.com](mailto:datenschutz@dw.com) \n\n2\\. Data collection and logging \n\nWhen you access our website on your device, we process the following anonymized data: \n\n-   the date and time of access \n\n-   the duration of your visit \n\n-   your actions on the website \n\n-   your operating system \n\n-   the device type you have used for access \n\n-   your browser type (and version) \n\n-   the referrer (name of the website you accessed immediately before) \n\n-   the volume of data sent \n\n-   your anonymized IP address \n\nWe process this data on the basis of GDPR Article 6 (1) point f (legitimate interest), as they are required for us to provide the service, ensure technical operation, and investigate/remove malfunctions. It  is in our interest to ensure the use and technical operability of our website. This data is automatically processed when our website is accessed. We usually erase the data after 30 daysunless, under exceptional circumstances, we need them for a longer period for the above-mentioned purposes. In such a case, we erase the data as soon as they are no longer required. \n\n3\\. Web analytics (Matomo) \n\nThis website uses Matomo web analytics (formerly known as Piwik). Matomo uses cookies, i.e. text files which are stored on your computer and allow us to analyze your use of the website. The information generated by the cookies -- including your shortened IP address -- is transferred to our server and stored for the purpose of usage analysis and website optimisation. Your IP address is immediately anonymized.  \n\nInformation on your use of this website won't be made available to third parties. Any data linked to cookies is automatically erased after 3 months. Any data that has reached the end of its retention period is automatically erased once a month. \n\nThe legal basis for the use of Matomo is your consent according to GDPR Article 6 (1) point a. If you want to disable cookies for the future, you can do so by changing your browser settings. \n\n4\\. Your rights as a data subject \n\nAs a data subject you are entitled to the following rights: \n\n-   right to information: You have a right to access the data we've stored about you as a person. \n\n-   right to rectification and erasure: You can require us to correct inaccurate data or -- provided that the legal grounds are in place -- to erase your data. \n\n-   restriction of processing: Provided that the legal grounds are in place, you can require us to restrict the processing of your data. \n\n-   data portability: If you've provided us with data on the basis of a contract or your consent, and as long as there are legal grounds, you can require us to send you the data you gave us in a structured, commonly used and machine-readable format, or you can require us to send your data to a different controller. \n\n-   objection to data processing on the legal basis of \"legitimate interest\" under GDPR Article 6 (1) point f: If there are reasons arising from your specific situation, you are entitled to object to our processing of your data at any time, provided that such an objection has its legal basis in a \"legitimate interest\". If you make use of your right to object, we shall discontinue the processing of your data, unless we can -- within the parameters of the law -- demonstrate compelling legitimate grounds for further processing, outweighing your own rights. \n\n-   objection to cookies: You can also object to the use of cookies at any time. \n\n-   revocation of consent: If you've given us your consent to the processing of your data, you can revoke the same at any time with future effect. This, however, doesn't affect the legitimacy of processing your data until the date of revocation. To exercise any of the aforementioned rights, please use the contact details as provided in clause 1 of this data protection policy. When you do so, please make sure we can clearly identify you. \n\nTo exercise any of the aforementioned rights, please use the contact details as provided in clause 1 of this data protection policy. When you do so, please make sure we can clearly identify you. \n\nIf you have any questions about the processing of your personal data, your rights as a data subject or any consent you may have given, please feel free to contact us. We'll provide further information, free of any charges. \n\n5\\. Your right to lodge a complaint \n\nWithout prejudice to any other administrative or judicial remedy, you have the right to lodge a complaint with a supervisory authority, in particular in the Member State of your habitual residence, place of work, or place of the alleged infringement if you consider that the processing of personal data relating to you infringes the GDPR.",
  "aboutText":"# About How to verify?\n\nDW's team for the KID2 project has gathered its verification experience and insights from diverse sources in an interactive knowledge graph to share with you. Key sources for this knowledge graph are our colleague Julia Bayer, Sector035, Quiztime, Bellingcat, First Draft, The Verification Handbook and members of the OSINT community.\n\n\nIf you also have valuable verification workflows and tools to share or if you miss your favourite tool, please let us know via the feedback form.\n\nThis interactive knowledge graph has been created by [DW innovation](https://innovation.dw.com/) and is co-funded by the German Secretary of State for Culture and the Media ([BKM](https://www.bundesregierung.de/breg-de/bundesregierung/staatsministerin-fuer-kultur-und-medien)) via the KID2 Project (Künstliche Intelligenz gegen Desinformation #2).\n![Logo Beauftragte der Bundesregierung für Kultur und Medien|300](/images/logo-bkm.png)"
}